Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: These chemicals may in turn be absorbed by the animal and lead to high concentrations of toxins.
nb: Fiskeri- og skipsaktiviteten er den største kilden til plasten på strendene nord for Lofoten og på vestsiden av Svalbard.

source: Many extreme weather events were recorded during the winters of 2009-2010 and 2010-2011; unusually high temperatures in the Arctic coincided with severe cold and heavy snowfall in China, the United States and Europe.
nb: Vintrene 2009–2010 og 2010–2011 ble det registrert mye ekstremvær, med uvanlig høye temperaturer over Arktis, samtidig som det var sterk kulde og store snøfall over Kina, USA og Europa.

source: Thawing permafrost releases greenhouse gases (mainly methane) that are currently “locked” in the ground.
nb: Tinende permafrost bidrar til utslipp av klimagasser (først og fremst metan) som i dag så å si er «låst» i grunnen.

source: These loggers are still collecting data (battery life minimum 5 years) so the results of these surveys are not yet ready.
nb: Disse loggerne samler fortsatt inn data (batterilevetid minimum 5 år) slik at resultatene fra disse undersøkelsene ennå ikke er klare.

source: The aim is to implement a fully coupled ocean-circulation, sea-ice and biogeochemical model for a large region around Svalbard and with horizontal resolution of 800.
nb: Målet er å implementere en fullstendig koblet havsirkulasjon, havis og biogeokjemisk modell for en stort område rundt Svalbard og med horisontal oppløsning på 800.

source: The activities of the Norwegian Polar Institute lies under the Sverdrup unit, which also contributes with logistical support for research teams working in the area around Ny-Ålesund.
nb: Norsk Polarinstitutts aktivitet ligger under Sverdrup-enheten, som også bidrar med logistikkstøtte til forskere som jobber i området.

source: The breeding population in Svalbard is estimated to be between 1000 and 2000 pairs.
nb: Svalbardbestanden er estimert til å ligge et sted mellom 1000 og 2000 par.

source: Through this cooperation, a common database has been established for all seabird colonies.
nb: Gjennom dette samarbeidet er det etablert en felles database for samtlige sjøfuglkolonier.

source: Examination of available knowledge and evidence reveals that the years 2005–2011 have been the warmest ever recorded in the Arctic.
nb: Gjennomgang av tilgjengelig kunnskap og dokumentasjon viser at årene 2005–2011 har vært de varmeste årene som noen sinne er målt i Arktis.

source: Models show an increase of 0.52-0.98 metres before 2100, but these results depend on warming.
nb: Modellene viser en økning på 0,52-0,98 meter innen 2100, men modellresultatene avhenger av oppvarmingen. Så langt har det meste av økningen vært på grunn av

source: This in turn led Norway to call a new meeting of the signatories to the 1973 agreement.
nb: Denne nye hovedtrusselen førte i neste omgang til at Norge inviterte til et nytt møte for partsnasjonene til Isbjørnavtalen av 1973.

source: The ice is now retreating about 6 000 kilometres per decade.
nb: Hastigheten på tilbaketrekningen ligger nå på rundt 6 000 km per tiår.

source: As benthic communities can provide valuable information concerning pollution in an area, regular studies of these communities can be useful in areas which have been colonised in order to draw comparisons with unaffected areas with similar fauna.
nb: Siden bentiske samfunn kan bidra med informasjon om forurensning i et område vil det være nyttig med regelmessige studier av disse i områder med bosetting for å kunne sammenligne med upåvirkete områder som har lignende fauna.

source: Most climate models predict an essentially ice-free Arctic Ocean within this century, some models as soon as 2040.
nb: De fleste klimamodeller framskriver nesten isfrie somre i Polhavet i løpet av dette århundret, noen allerede i 2040.

source: This species is protected in Svalbard.
nb: Arten er fredet på Svalbard.

source: However, model simulations and observations indicate changes over the past 50 years, and imply that total CO
nb: Modeller og observasjoner viser imidlertid at det skjer endringer over de siste 50 årene, og det tyder på at det her har vært en reduksjon i det totale CO

source: The mass balance of the Greenland ice sheet is expected to continue its negative trend.
nb: Det forventes fortsatt negative endringer i massebalansen i Grønlandsisen.

source: The chick becomes independent 10–12 weeks later.
nb: Ungen blir uavhengig i en alder av 10–12 uker.

source: Harbour seals can live to be 30–35 years old, but in Svalbard this species appears to have an unusually short longevity.
nb: Steinkobber kan leve til de er 30–35 år gamle, men individene på Svalbard har en uvanlig kort levetid.

source: Norvegia research station on Bouvetøya
nb: Forskningsstasjonen Norvegia på Bouvetøya

source: Systematic surveys of the sibling vole – parasite population ended in 2007.
nb: Systematisk overvåking av østmarkmus–parasitt systemet i Grumant ble avsluttet i 2007.

source: An aerial count of whales along the coast of Svalbard, which was carried out in the summer of 2018, produced estimates of over 300 bowhead whale and 800 narwhal.
nb: En flytelling av hval langs kysten av Svalbard som ble utført sommeren 2018 endte opp med estimater på over 300 grønlandshval og 800 narhval.

source: The database was established in 1993 and is part of the ongoing work under the Norwegian-Russian network of seabird experts.
nb: Databasen ble etablert i 1993 og inngår i det løpende arbeidet under det norsk-russiske nettverket av sjøfugleksperter.

source: The highest densities are found in Nordenskiöld Land, Edgeøya and Barentsøya.
nb: De høyeste tetthetene av rein finnes på Nordenskiöld Land, Edgeøya og Barentsøya.

source: in the Weddell Sea and thus also to large-scale climate phenomena such as the Southern Annular Mode and El Niño/Southern Oscillation
nb: i Weddelhavet, og dermed videre til storskala klimafenomener som SAM og El Niño/Southern Oscillation.

source: As recently as 1985 there was an eruption from the volcano Beerenberg (2277 m) on the island - the world´s northernmost volcano above sea level, and Norway's only active volcano.
nb: Så sent som i 1985 hadde vulkanen Beerenberg (2277 moh.) et utbrudd. Dette er verdens nordligste vulkan over havnivå, og Norges eneste aktive vulkan.

source: There needs to be enough snow, but they do not have to migrate over long distances.
nb: Det er viktig at det er nok snø, men de trenger ikke vandre over lange avstander.

source: The breeding population on Bjørnøya has shown a decrease since 1986, and a link has been documented between the negative population level and high levels of pollutants in glaucous gulls from this area.
nb: Hekkebestanden på Bjørnøya har vist en nedgang siden 1986, og det har blitt dokumentert en sammenheng mellom negativt bestandsnivå og høye nivåer av miljøgifter i polarmåker fra dette området.

source: These processes have led to major climate changes in the past.
nb: Disse har ført til store klimaendringer i fortida.

source: They describe which changes we can expect in the climate depending on the magnitude of greenhouse gas emissions the years to come.
nb: De er beskrivelser av hvilke klimaendringer vi kan få avhengig av hvor store klimagassutslippene blir i årene som kommer.

source: Of the original 13 hunting cabins, five still remain.
nb: Av de første 13 fangsthyttene står fem fortsatt igjen.

source: Since the early 1950s, considerable warming has been measured over the Antarctic Peninsula and to some extent the rest of West Antarctica; over the same time, little change has been seen in the rest of the continent.
nb: Det er registrert betydelig oppvarming over den antarktiske halvøy og i mindre grad resten av Vest-Antarktis siden tidlig på 1950-tallet, samtidig som det er registrert lite endring på resten av kontinentet.

source: However, mapping shows that the breeding stock fluctuates significantly, and, for example, in 2011 was at fewer than 500 pairs.
nb: Kartlegging viser imidlertid at hekkebestanden svinge betydelig, og var for eksempel i 2011 på under 500 par.

source: Svalbard was discovered by Europeans in 1596, marking the start of polar bear hunting in our waters.
nb: Svalbard ble oppdaget av europeere i 1596, og med det startet isbjørnfangsten i våre farvann.

source: The distribution range covers 25 million km2, around the pole, from the North Pole itself in the north to as far south as 47°N on the east coast of Canada.
nb: Utbredelsesområdet dekker 25 millioner km2, sirkumpolart fra polpunktet i nord til så langt sør som til 47°N på østkysten av Canada.

source: Males reach sexual maturity somewhat later and do not reach full body size until they are 8–10 years old.
nb: Hanner kjønnsmodnes noe senere og når ikke full kroppsstørrelse før de er 8–10 år gamle.

source: In Svalbard the Sabine’s gull is a rare, but regular breeder.
nb: På Svalbard er sabinemåken en sjelden, men regelmessig hekkefugl.

source: ) and methane (CH
nb: ) og metan (CH

source: Pups dive to much greater depths during their first year (up to 450 m), but older, more experienced animals remain in shallow water where most of their benthic prey resides.
nb: Det er blitt registrert at storkobbeunger har dykket mye dypere (dypere enn 450 meter), mens eldre, mer erfarne individer oppholder seg i grunnere farvann hvor de bentiske byttedyrene finnes.

source: This ice holds 90% of the world’s fresh water.
nb: Denne isen inneholder 90 % av verdens ferskvann.

source: It is well-known that the plants’ proximity to each other is significant for the configuration of vegetation in general, for example, the mosses keep the ground moist and cool.
nb: At plantenes naboskap med hverandre har betydning for utforming av vegetasjon generelt er godt kjent, for eksempel holder mosene jorden fuktig og kjølig.

source: At the end of summer only about 3 million square kilometres of sea ice remains.
nb: Ved slutten av sommeren er det igjen bare om lag 3 millioner kvadratkilometer med havis.

source: “I hope to travel to Antarctica for fieldwork.
nb: – Jeg håper å få reise på feltarbeid til Antarktis.

source: But this takes a lot more energy than travelling on the ice.
nb: Men det krever mye mer energi enn det å ferdes på isen.

source: The UN’s goal is to reduce all forms of marine pollution by 2025, especially as concerns pollution from land and ocean littering.
nb: FNs mål er å redusere alle former for havforurensing innen 2025, særlig gjelder dette forurensing fra land og søppel i havet.

source: The joint Norway-India research team outside Maitri Station, Antarctica.
nb: Forskningsteamet bak feltarbeidet som studien bygger på, her er de samlet foran den indiske stasjonen Maitri.

source: The inland ice sheet of Antarctica contains fresh water corresponding to a global sea level rise of 57 metres.
nb: Innlandsisen i Antarktis inneholder ferskvann tilsvarende 57 meter global havnivåstigning.

source: A study trip to Svalbard is also planned for this winter.
nb: Til vinteren planlegges også en studietur til Svalbard.

source: The extent of the sea ice cover has decreased sharply over the past 30 years, and the ice is disappearing faster than the climate models have been able to project.
nb: Havisutbredelsen har minket kraftig de siste 30 år, og isen forsvinner raskere enn klimamodellene har kunnet forutsi.

source: The station provides sleeping and laboratory facilities suitable for small (3-4 person) field teams; a remote weather station provides year-round data.
nb: Stasjonen har overnattings- og laboratoriefasiliteter for små feltpartier (3–4 personer) og en værstasjon som opererer året rundt.

source: The barnacle goose colonized Kongsfjorden in the 1980s.
nb: Arten koloniserte Kongsfjorden i 1980-årene.

source: The great skua was first recorded breeding on Bjørnøya in 1970 and on Spitsbergen in 1976.
nb: Storjoen ble første gang funnet hekkende på Bjørnøya i 1970 og på Spitsbergen i 1976.

source: Simplified food chain in shallow and deep parts of the marginal ice zone.
nb: Forenklet næringsnett i iskantsonen i grunne og dypere områder.

source: The breeding population is thought to be very small in Svalbard (perhaps 20 to 100 pairs).
nb: Hekkebestanden på Svalbard er antatt å være liten, trolig i størrelsesorden 20–100 par.

source: In the Arctic, large copepods are important species in the ecosystem – in the Atlantic sector of the Arctic, the three Calanus species, in particular:
nb: I Arktis er store hoppekreps viktige arter i økosystemet – i atlantisk sektor av Arktis spesielt de tre calanusartene

source: Time series analyses of lead in snow samples from Coats Land, Victoria Land and Law Dome showed that lead levels have varied from 1880 to the present day, but there has been an obvious decline following the ban on lead in fuel in the 1980s.
nb: Tidsserieanalyse av bly i snøprøver fra Coats Land, Victoria Land og Law Dome viste at nivåene av bly har variert fra 1880 og frem mot nåtiden, men at det er en tydelig nedgang etter forbudet mot bly i drivstoff på 1980-tallet.

source: The latter are often known as ‘charismatic macrofauna’, with polar bears being an example.
nb: De sistnevnte kalles ofte karismatisk makrofauna, med isbjørn som eksempel.

source: Ice is therefore formed on the ceiling of a den.
nb: Det dannes derfor is i taket på en hule.

source: It is found during summer in Alaska, Canada, Greenland, Iceland, Svalbard, Novaya Zemlya and northern Siberia.
nb: Den hekker i Alaska, Canada, på Grønland, Island, Svalbard, Novaja Semlja og i den nordlige delen av Sibir.

source: The polar bear has sharper teeth than other bears.
nb: Tennene til isbjørnen er skarpere enn hos andre bjørner.

source: In Svalbard the ivory gull breeds in scattered colonies in the eastern part of Spitsbergen (as far south as Hornsund), Barentsøya, Kong Karls Land and Nordaustlandet, with the highest colony densities occurring in the east og north.
nb: På Svalbard hekker ismåken i spredte kolonier på de østre delene av Spitsbergen (så langt sør som til Hornsund), Barentsøya, Kong Karls Land og Nordaustlandet, med størst tetthet av kolonier i de østlige og nordlige områdene.

source: This means that the walruses in the Pechora Sea are part of a much larger population that will also possibly include the walruses in the Kara Sea.
nb: Dette betyr at hvalrossene i Pechorahavet er del av en mye større bestand som også muligens vil inkludere hvalrossene i Karahavet.

source: Chicks are fledged after 10–12 days, but remain with their mother for 10–12 weeks.
nb: Etter 10–12 dager er kyllingene flygedyktige, men de holder seg sammen med moren i 10–12 uker før de blir selvstendige.

source: The inland ice sheet of Antarctica is an important indicator for ongoing climate change, and changes in this ice can have far-reaching implications.
nb: Innlandsisen i Antarktis er en viktig indikator når det gjelder dagens klimaendringer, og endringer i isen kan få betydelige konsekvenser.

source: Three different studies from Svalbard have examined when bears enter the den and when they leave the den, based on data from satellite collars.
nb: Tre ulike studier fra Svalbard har sett på når isbjørnene går inn i hiet, og når de forlater hiene, basert på data fra satellitthalsbånd.

source: Age at sexual maturity is not known, but females start breeding when they are about 240 cm long and males start breeding when they are about 250 cm long.
nb: Alder ved kjønnsmodningen er ukjent, men hunnene begynner å få unger når de er rundt 240 cm lange og hannene er kjønnsmodne når de er rundt 250 cm lange.

source: is far higher than any level attained through natural variation over the past 800 000 years, as demonstrated by ice cores, and it is quite certain that the increase in atmospheric CO
nb: i dag er langt høyere enn den naturlige variasjonen i CO over de siste 800 000 årene som vi kjenner til fra iskjerner, og det er stor grad av sikkerhet at økningen i CO

source: Petrels live on krill in the marine environment, several hundred kilometres from Svarthamaren.
nb: Petrellene lever av krill i det marine miljøet flere hundre kilometer fra Svarthamaren.

source: Read more about
nb: Les mer om

source: One topic of study is glacier mass balance – whether glaciers are growing or shrinking overall – and thus what impact they may have on the sea level.
nb: Blant annet studeres isbreenes massebalanse – om de vokser eller minker totalt sett – og dermed deres innvirkning på havnivået her.

source: If there are ridges on the ice, the polar bear guard should stand on the top of them and scout.
nb: Hvis det er skrugarder på isen, står gjerne isbjørnvakta på toppen og speider.

source: Collars on females in the Isfjord area have revealed more about this behaviour, and which bears specialise in it.
nb: Halsbånd på binner i Isfjordområdet har gjort at vi vet mer om denne adferden, og hvilke binner som har spesialisert seg på dette.

source: By use of ARGOS satellite collars designed for arctic foxes we have tracked 54 individuals year-round between 2012 and 2017.
nb: Ved hjelp av satellittsporing er vandringsdata fra hele årssyklus samlet inn fra 54 individer i perioden 2012–2017.

source: Over the last 200 years, the oceans have taken up around a quarter of man-made CO
nb: De siste 200 årene har havene tatt opp ca.

source: The species breeds over most of Svalbard, but nest densities are highest in the western parts of Spitsbergen, on Bjørnøya and within Tusenøyane.
nb: Smålommen hekker over det meste av Svalbard, men i størst tetthet på Bjørnøya, langs vestkysten av Spitsbergen og på Tusenøyane.

source: The main differences, however, are independent of methodology and follow the overarching growing conditions.
nb: Hovedskillene er likevel uavhengig av metodikk, og følger de overordnete vekstvilkårene.

source: Until its protection in 1973, on average, catches of about 300 bears a year were reported, meaning that at least 30,000 bears were taken over the course of a century.
nb: Frem til fredningen i 1973 ble det i gjennomsnitt innrapportert fangst på ca 300 bjørner i året, hvilket innebærer at minst 30.000 bjørner ble tatt på hundre år.

source: Many recent studies based on available ground measurements from research stations and automatic weather stations, as well as satellite observations, indicate that West Antarctica has also seen a temperature increase in the past few decades, calculated to about 0.1°C per decade since 1950.
nb: En rekke nyere studier basert på tilgjengelige bakkemålinger fra stasjoner og automatiske værstasjoner og satellittobservasjoner tyder på at også Vest-Antarktis har sett en oppvarming over de siste tiårene, beregnet til omtrent 0,1 °C per tiår siden 1950.

source: The water in the Indian and Pacific sectors of the Southern Ocean has become fresher – and the same is true of the bottom water that forms here.
nb: Vannet i den indiske sektoren og Stillehavssektoren av Sørishavet er blitt ferskere – dette gjelder også bunnvannet som dannes her.

source: ) and arrow worms (phylum:
nb: ) og pilormer (Rekke:

source: However, no consistent increase in storm activity in the Arctic as a whole has been recorded over the past half century.
nb: Likevel er ingen systematisk økning i stormaktivitet registrert for hele Arktis i løpet av det siste halve århundret.

source: Weather and climate in the Arctic influence weather and climate in much of the rest of the world.
nb: Vær og klima i Arktis påvirker vær og klima i store deler av verden.

source: ) can live to over 100, but it is difficult to determine the age of old individuals by counting dense annual growth rings.
nb: ) kan bli over 100 år, men det er vanskelig å bestemme alder på gamle individer ved å telle tette årringer.

source: Prior to 1990, Greenland’s ice sheet was in balance.
nb: Før 1990 var Grønlandsisen i balanse.

source: There is deficient knowledge concerning the status of these species, and it is necessary to assess the status and risk they face due to climate change and changes in human activity levels in the High North.
nb: Kunnskapen om status for artene er mangelfull, og det er nødvendig å vurdere status og hvilken risiko disse artene står overfor grunnet klimaendringer og endringer i menneskelig aktivitetsnivået i nordområdene.

source: Production is expected to quadruple by 2050.
nb: Mot 2050 forventes det en firedobling av plastproduksjonen.

source: With the upgrading of Troll Station to a year-round facility in 2005, and the staging of the Internatioanl Polar Year in 2007–08, Norwegioan research in Antarctica entered a new phase.
nb: Det ble en ny giv i norsk Antarktis-forskning gjennom etableringen av helårig virksomhet på Troll-stasjonen i 2005 og Det internasjonale polaråret i 2007–08.

source: The little auk is a high-arctic species that breeds on eastern Baffin Island (Canada), Greenland, Jan Mayen, Svalbard (including Bjørnøya), Franz Josef Land, Novaya Zemlyaand Severnaya Zemlya.
nb: Alkekongen er en høyarktisk art som hekker på Baffinøya i Canada, på Grønland, Jan Mayen, Svalbard, Frans Josef Land (Russland), Novaja Semlja (Russland) og Severnaja Semlja (Russland).

source: The University of Oslo is currently establishing instrumentation for automatic measurements of the ionosphere and space weather.
nb: Universitetet i Oslo holder på å etablere instrumentering for automatiske målinger av ionosfære og romvær.

source: We believe that Franz Josef Land will become a more important denning area in the years to come, at the expense of Svalbard.
nb: Vi tror at Frans Josefs Land vil bli viktigere som hiområde i årene som kommer, på bekostning av Svalbard.

source: The cocks return to the breeding grounds round the end of March to establish and defend a territory that ranges in size from 3–50 hectare.
nb: Steggene ankommer hekkeområdene i slutten av mars hvor de raskt etablerer territorier med størrelse på 3–50 hektar.

source: Hooded seals have the fattest milk documented to date among mammals; it can contain up to 70% fat.
nb: Klappmyss produserer den feiteste melka som er registrert for noe pattedyr, med en fettprosent på over 70.

source: Conversely, if the seawater is undersaturated, the water will dissolve shells of aragonite or calcite and shell-building becomes more difficult or impossible.
nb: I motsatt fall, om havvannet er undermettet vil vannet løse opp skall av aragonitt eller kalsitt og skalldannelse blir mer krevende eller umulig.

source: With few local sources, contaminant levels in Antarctica to some extent reflect global pollution trends.
nb: Med få lokale kjelder, speglar nivåa av miljøgifter i Antarktis til ei viss grad globale forurensningstrender.

source: Bjørnøya is the most important breeding area for the common guillemot in Svalbard and the entire Barents Sea.
nb: Bjørnøya er den viktigste hekkeplassen for lomvi på Svalbard og i Barentshavet for øvrig.

source: Glacial floodplains stretch from the front of a glacier to the coast.
nb: Glasiale elvesletter strekker seg fra fronten av en isbre til kysten.

source: We take samples both at Austre Brøggerbreen and at Gruvebadet in Ny-Ålesund.
nb: Vi prøvetar både på Austre Brøggerbreen og ved Gruvebadet i Ny-Ålesund.

source: The Antarctic Peninsula – what might be called the “tropical” part of Antarctica – has a relatively warm, maritime climate and along its coasts, the temperature stays just under 0°C for most of the year.
nb: Antarktishalvøya, som på sett og vis er den tropiske delen av Antarktis, har et relativt mildt, maritimt klima, og i kystområdene her ligger temperaturen på rett under 0 °C store deler av året.
